@extends('layout.master')

@section('content')
<div class="panel panel-default">
    <div class="panel-body">
        <div class="row">
            <div class="col-md-12">
                <img src="{{asset('site-asset/img/about-us.jpg')}}" class="img-responsive">
            </div>
            
        </div>
    </div>
</div>
<div class="panel panel-default">
     <div class="panel-body">
		<div class="row">
			
		
		<div class="col-md-10 col-md-offset-1 content">
			<h2 class="text-right"> نبذة عن الموقع  </h2>
			<br>
			<p>
				يعتبر موقع Emiratesnumber.ae أحد أكثر المواقع الإلكترونية شعبيةً للترويج للوحات السيارات و أرقام الهواتف النقالة. وهو عبارة عن منصة لمساعدة الزوار على بيع أو شراء لوحات السيارات في الإمارات العربية المتحدة وأرقام الهواتف النقالة المميزة .
			</p>
			<p>
شركتنا لديها عدد كبير من أرقام لوحات السيارات  وأرقام المحمول من المشغلين الرئيسيين المدرجة في موقعنا على شبكة الإنترنت. يحتوي موقعنا على لوحات سيارات ترخيص  من أبوظبي ودبي والشارقة وعجمان ورأس الخيمة وأم القيوين والفجيرة.
يحتوي موقع Emiratesnumber.ae على ميزات رائعة لإنشاء لوحة أرقام السيارة  أو رقم هاتف جوال في ملصقات  ذات دقة عالية يمكنك استخدامها للترويج لوسائل التواصل الاجتماعي . يحتوي هذا الموقع أيضًا على منصة رائعة لإنشاء أرقام لوحة مجمعة وأرقام جوال بنقرة واحدة. </p>

<p>
كما أن لديها ميزات لتصفية أرقام اللوحات وأرقام الهواتف المحمولة بناء على عدد متطلبات الزبون  بالإضافة إلى معايير الإدخال المختلفةممايسمح لزائرنا بالعثور على لوحة سيارة مميزة  أو رقم هاتف متحرك يسهل تذكره.
واحدة من ميزات رائعة لهذا الموقع  هي طباعة رقم الوحة بصورة ملونة. مما يسمح لعميلك للعثور على أرقام فريدة من نوعها تناسب كبار الشخصيات.
 وسائل التواصل الاجتماعية الخاصة بنا  لديها أعداد كبيرة من المشترين والجمهور المتفاعل للغاية حيث يمكنك ترويج  رقم لوحة أو رقم هاتفك المحمول لاكبر شريحة من المتعاملين .
تعود ملكية www.emiratesnumber.ae إلى:

			</p>

		</div>
			
		</div>
 	</div>
</div>

<style type="text/css">
	p{
		text-align: right;
		direction:rtl;
	}
</style>
@endsection