@extends('layout.master')

@section('content')
<div class="panel panel-default">
    <div class="panel-body">
        <div class="row">
            <div class="col-md-12">
                <img src="{{asset('site-asset/img/privacy-policy.jpg')}}" class="img-responsive">
            </div>
            
        </div>
    </div>
</div>
<div class="panel panel-default">
     <div class="panel-body">
		<div class="row">
			<div class="col-md-10 col-md-offset-1 content">
				<h2 class="text-right">سياسة الخصوصية </h2>
				<ul>
					<li>
						الإفصاح: نحن لا نبيع أو نؤجر المعلومات الشخصية للمستخدمين لأطراف ثالثة لأغراض التسويق دون موافقة صريحة من المستخدمين. قد نكشف عن معلومات شخصية للرد على المتطلبات القانونية ، ولانقوم بأن بنشر أي محتوى آخر ينتهك حقوق الآخرين أو ممتلكاتهم أو سلامتهم.
					</li>
					
					<li>
						الأمان: نحن نستخدم الكثير من الأدوات (التشفير ، كلمات المرور ، الأمان المادي) لحماية معلوماتك الشخصية ضد الوصول غير المصرح به والكشف.
					</li>

					<li> 
						من غير المقبول الكشف عن معلومات الاتصال الخاصة بالآخرين من خلال الخدمة.
					</li>				
					
					<li>
						إذا انتهكت قوانين دولة الإمارات العربية المتحدة و / أو شروط استخدام الخدمة ، فستتنازل عن حقوق الخصوصية الخاصة بك على معلوماتك الشخصية.
					</li>
					
					<li>
						سيتم الاحتفاظ بكافة التفاصيل الإلكترونية الشخصية الخاصة من قبل الخدمة باستثناء تلك التي لا ترغب في الكشف عنها.
					</li>

					<li>
						لن يتم تخزين جميع تفاصيل بطاقات الائتمان / الخصم ومعلومات التعريف الشخصية أو بيعها أو مشاركتها أو تأجيرها لأي طرف ثالث.
					</li>

					<li>
						قد يتم تغيير أو تحديث سياسات الموقع الإلكتروني والشروط والأحكام في بعض الأحيان لتلبية المتطلبات والمعايير. لذلك ، يتم تشجيع العملاء على زيارة هذه الأقسام بشكل متكرر حتى يتم تحديث التغييرات على الموقع الإلكتروني. ستكون التعديلات سارية في يوم نشرها.	
					</li>

					<li>
						يتم اختيار بعض الإعلانات التي تراها على الموقع وبثها بواسطة أطراف ثالثة ، مثل شبكات الإعلانات ووكالات الإعلان والمعلنين. تستطيع  هذه الجهات الخارجية جمع معلومات عنك وعن أنشطتك على الإنترنت ، سواء على الموقع أو على مواقع الويب الأخرى ، من خلال ملفات تعريف الارتباط ، ومواقع الويب ، وغيرها من التقنيات في محاولة لفهم اهتماماتك وتسليم لك الإعلانات التي تناسب اهتماماتك. يرجى تذكر أنه ليس لدينا إمكانية الوصول أو السيطرة على المعلومات التي قد تجمعها هذه الأطراف الثالثة. ولا تغطي سياسة الخصوصية هذه الممارسات الخاصة بهذه الأطراف الثالثة.
					</li>

					
					
				</ul>
			</div>
		</div>
 	</div>
</div>

<style type="text/css">
	ul li{
		text-align: right;
		direction:rtl;
	}
</style>
@endsection